<?php

return [

	'cast' => 'В ролях',
	'choreographer' => '{1} Хореограф|[2,Inf] Хореографы',
	'composer' => '{1} Композитор|[2,Inf] Композиторы',
	'creator' => '{1} Создатель|[2,Inf] Создатели',
	'director' => '{1} Режиссёр|[2,Inf] Режиссёры',
	'executive_producer' => '{1} Исполнительный продюсер|[2,Inf] Исполнительные продюсеры',
	'music' => 'Музыка',
	'operator' => '{1} Оператор|[2,Inf] Операторы',
	'producer' => '{1} Продюсер|[2,Inf] Продюсеры',
	'script' => 'Сценарий',
	'voice_actor' => 'Роли озвучивали',
	'writer' => '{1} Сценарист|[2,Inf] Сценаристы',

	'genre' => '{1} Жанр|[2,Inf] Жанры',
	'language' => '{1} Язык|[2,Inf] Языки',
	'role' => '{1} Роль|[2,Inf] Роли',

];
